{
  "home": {
    "home-years": "113 AÑOS",
    "home-tradition": "DE TRADICIÓN",
    "home-description": "Somos una compañía familiar con más de 110 años de tradición construida sobre un sueño, donde el chocolate es la fuente de inspiración y la oportunidad de transformar comunidades. Trabajamos con profunda gratitud hacia la tierra y buscamos mantener el equilibrio entre la producción, las comunidades y la satisfacción de nuestros clientes.",
    "create-own-chocolate": "CREA TU CHOCOLATE"
  },
  "chocolate-process": {
    "cocoa-fino": "Cacao fino de",
    "cocoa-aroma": "aroma",
    "harvesting": "Cosecha",
    "post-harvesting": "Post-Cosecha",
    "processing": "Procesamiento",
    "refinement": "Refinamiento y",
    "coaching": "Conchado",
    "finished": "Productos de",
    "products": "Chocolate",
    "cocoa-fino-aroma-text": "<p>La denominación de cacao fino o de sabor o Cacao Fino de Aroma es una clasificación de la Organización Internacional del Cacao (ICCO) que describe nuestro cacao como único en el mundo por sus exquisitos aromas y sabor afrutado y floral con notas de malta a nuez. Nuestro cacao de origen garantizará que sus productos sean de primera calidad y se diferencien de otros chocolates en el mercado.<strong>Solo trabajamos con Cacao Fino de Aroma.</strong></p><p><strong>SOLO CERCA DEL 8% DEL CACAO MUNDIAL SE CONSIDERA CACAO FINO DE AROMA - EL 76% DEL CACAO FINO DE AROMA SE PRODUCE EN COLOMBIA, ECUADOR, PERÚ Y VENEZUELA</strong></p><p>Cacao Fino de Aroma proviene de variedades criollas y trinitarias. Los cacao trinitarios, muy buscados en todo el mundo, son aromáticos y de sabor suave. La variedad Trinitario es un cruce entre el Criollo y el Forastero. El cacao Forastero es el más común en el mundo; Es resistente a los cambios climáticos y tiene un sabor astringente ácido. Es la principal variedad cultivada en África.</p>",
    "harvesting-text": "<p>La cosecha de cacao es una etapa crítica para lograr un buen proceso de fermentación que logre las características de sabor del chocolate. La calidad del cacao obtenido depende del buen manejo de la cosecha. La cosecha de cacao consiste en el corte de las vainas de cacao maduras que se identifican por el cambio de color en la cáscara. Las vainas maduras se recogen en diferentes puntos en el área de cacao, y luego la cáscara se rompe en un lugar para eliminar el cacao en la baba.</p><p>Cultivar cacao es una tarea difícil. Alrededor de 6 millones de agricultores cultivan el 90% del cacao del mundo en pequeñas granjas familiares que se ganan la vida cultivando y vendiendo granos de cacao. Los árboles de cacao crecen en ambientes tropicales, dentro de los 10 grados de latitud del ecuador. El clima ideal para el cultivo de cacao es cálido, lluvioso y tropical, con una exuberante vegetación para dar sombra a los árboles de cacao. Los árboles de cacao se injertan para garantizar buenas características de cacao.</p>",
    "post-harvesting-text": "<p>Una vez que el cacao ha sido cosechado y clasificado, está listo para la siguiente etapa. Esto comienza con la <strong>fermentación</strong>, que ocurre cuando los azúcares y los almidones se descomponen en ácidos o alcohol. Los granos de cacao con su pulpa se colocan en cajas de madera donde tiene lugar el proceso de fermentación. Esta es una etapa clave en la producción de muchos tipos de alimentos y bebidas, incluido el café, el alcohol y el cacao.</p><p>Después del proceso de fermentación, los granos están listos para el proceso de <strong>secado.</strong> Este es otro paso crucial para mejorar el sabor del cacao. Los granos se exponen a la luz solar para reducir el contenido de agua y eliminar algunos ácidos presentes naturalmente en el cacao. (complementario con balas de sostenibilidad)</p>",
    "processing-text": "<p>Una vez que los granos de cacao están empacados, están listos para ser transportados a la planta de procesamiento. Los granos de cacao de diferentes partes del país son llevados a nuestra fábrica donde comienza el proceso de fabricación del chocolate.</p><p>Primero, comenzamos limpiando los granos de cacao para eliminar las impurezas del campo. Una vez limpios, los frijoles se pasan a través de una máquina de extracción que elimina su caparazón. Luego, el interior del grano de cacao se rompe en pequeños trozos llamados semillas de cacao.</p><p>Las semillas de cacao se tuestan luego a 110 ° C - 140 ° C (230 ° F - 284 ° F), mejorando los sabores y aromas reales del cacao y eliminando los ácidos más volátiles. Después del tostado, las semillas de cacao se someten a una molienda para crear la masa de cacao. Esta masa se prensa con una prensa hidráulica, que extrae la conocida manteca de cacao, utilizada para fabricar otros chocolates. El residuo sólido que queda se llama torta prensada, que luego se pulveriza para hacer cacao en polvo.</p><p>Finalmente, la mezcla se templa y se pone en moldes o se dosifica en discos de chocolate. La masa de cacao, la manteca de cacao y el cacao en polvo se envasan y venden por separado como subproductos.</p>",
    "refinement-coaching-text": "<p>Después de presionar y separar, la masa de cacao y la mantequilla se mezclan para hacer chocolate. La leche se agrega a la mezcla solo cuando se hace chocolate con leche. La mezcla luego se somete a un proceso de refinación para mejorar la textura del chocolate y luego se coloca en una caracola, donde se homogeneiza el producto.</p><p>Con el proceso de refinación, la refinación total de las partículas de cacao se genera rociándola con una dimensión más pequeña que la de las papilas gustativas. Una vez refinados, continuamos con la cáscara, uno de los procesos más importantes en la producción de chocolate. En él, se eliminan los sabores ácidos y se refina la pasta de cacao, lo que contribuye a su calidad final.</p><p>Durante estos procesos, se proporcionan las características exactas de oxigenación y cremosidad mientras se agrega manteca de cacao, que requiere varias horas para garantizar su textura mientras se extrae la acidez natural del chocolate.</p>",
    "finished-products-text": "<p>Si tienes una idea o quieres desarrollar un producto de chocolate, te ayudamos a hacerlo realidad para compartirlo con el mundo. Si tienes una idea clara del producto o si se encuentra en las etapas de definición, podemos ocuparnos de todo, desde la formulación y conceptualización hasta el diseño y la fabricación de envases, de modo que solo te encargues de su distribución y venta.</p><p>El proceso de formulación comienza eligiendo uno de nuestros chocolates hechos con Cacao Fino de Aroma para desarrollar tu producto. Esto nos ayuda a dar forma a las características y al perfil sensorial del chocolate que deseas crear.</p><p>También te guiamos en la conceptualización y desarrollo de la imagen para el empaque del  producto de chocolate y te asesoramos sobre los materiales apropiados para usar de acuerdo con sus necesidades específicas.</p><p>Finalmente, al usar la tecnología y los ingredientes a nuestra disposición, fabricamos el producto de chocolate que hará las delicias de tus clientes y compradores.</p>"
  },
  "sustainability": {
    "sustain-content": "<p>En Luker Chocolate vemos la sostenibilidad como una herramienta para perdurar en el tiempo de manera responsable, siendo motores de transformación económica, social y ambiental. Estamos comprometidos con generar mayor bienestar en todos los actores de la cadena de valor, desde quienes cultivan el grano de cacao hasta nuestros clientes.</p><p>Nuestra apuesta en la cadena de valor es integrarla, humanizarla y por último cerrarla con estrategias de valor compartido con nuestros clientes y aliados. Sabemos que necesitamos determinación para transformar las regiones cacaoteras, ya que el cacao en Colombia es producido por aproximadamente 38 mil familias que en el pasado fueron víctimas del conflicto armado del país y que cuentan con índices multidimensionales de pobreza muy bajos. Por eso, centramos nuestros esfuerzos en contribuir al cambio en estas regiones para que la calidad de vida de los agricultores y las comunidades mejores.</p>",
    "impact": "IMPACTO",
    "we-go-beyond": "SUEÑA CON NOSOTROS"
  },
  "products-services": {
    "ingredients": "Ingredientes",
    "finished-chocolate-products": "Productos de chocolate",
    "our-services": "Nuestros Servicios",
    "single-origin": "CHOCOLATES DE ORIGEN",
    "single-origin-chocolates": "CHOCOLATES DE ORIGEN",
    "origins-text": "Los chocolates de origen único de CasaLuker 1906 tienen un sabor particular que se debe a la pureza de sus orígenes. Elaborado a partir de granos seleccionados de las diferentes regiones y países productores de Cacao Fino de Aroma, su sabor no solo refleja la variedad de cacao, sino también la riqueza del suelo y la cultura de cultivo de cacao de su región. CasaLuker 1906, una delicia para los sentidos.",
    "available-in": "Disponible en: ",
    "bag-box-origins": "2,5 bag or 20kg box",
    "bag-box-cacao": "2,5 bag or 20kg box",
    "shelf-life-origins": "Vida útil: Oscuro 24 meses, Leche 18 meses y Blanco 14 meses.",
    "shelf-life-cacao": "Vida útil: Oscuro 24 meses, Leche 18 meses y Blanco 14 meses.",
    "luker-1906": "Luker 1906",
    "casaluker-cacao": "CASALUKER CACAO",
    "maracas-first-title": "GRAGEAS DE CHOCOLATE",
    "maracas-second-title": "CON 100% CACAO FINO DE AROMA",
    "maracas-first-text": "Como aquel instrumento mágico y seductivo que caracteriza el ambiente alegre y festivo del trópico con su ritmo dulce y diverso, CasaLuker Maracas trae una nueva gama de grageas de chocolate. Estos centros de café tostado, cacao tostado y dulces frutas tropicales están cubiertos con nuestro chocolate Fino de Aroma.",
    "maracas-second-text": "CasaLuker Maracas, Tropical Dragees son grageas ideales para decorar postres y tortas, como inclusión en preparaciones, topping para helados o simplemente para darle un toque especial a sus recetas. También pueden acompañar cafés y bebidas calientes, mezclarse con cereales y frutos secos para elaborar snacks saludables.",
    "the-best": "Los Mejores",
    "branded-chocolate-products": "Productos de chocolate de marca",
    "our-products": "Nuestros productos",
    "chocolate": "Chocolate",
    "milk": "Leche",
    "dark": "Oscuro",
    "white": "Blanco",
    "customizable-logo-branding": "PERSONALIZA CON TU MARCA",
    "this-how-works": "Así es como funciona",
    "services-first-title": "DISEÑO E INNOVACION",
    "services-second-title": "PAQUETE DE CONSULTORÍA EN EL PROCESO",
    "services-first-subtitle": "Podemos guiarlo en la innovación de su producto",
    "services-second-subtitle": "y proceso de diseño por:"
  },
  "our-clients": "Nuestros Clientes",
  "ryd": {
    "experience-title": "EXPERIMENTA MÁS",
    "experience-subtitle": "UNA EXPERIENCIA SENSORIAL DE CATA PARA CONECTARSE CON EL ORIGEN",
    "experience-content": "<p>Estamos buscando generar experiencias únicas y con valor agregado para los amantes del chocolate. Por eso, hemos decidido crear un producto que no solo permita a nuestros amantes del chocolate sumergirse en una experiencia multisensorial sobre los orígenes del cacao, sino que además les dará la oportunidad de aprender los secretos de preparar chocolate de tres regiones diferentes en estas ollas tradicionales. Este set de cata de chocolate es la mejor experiencia para compartir y disfrutar en casa con amigos, estimular los sentidos mediante la interacción con sabores, aromas y texturas únicas provenientes del origen. </p>",
    "ethical-title": "VIDA ÉTICA",
    "ethical-subtitle": "CHOCOLATE CON PROPÓSITO",
    "ethical-content": "<p>En Luker Chocolate entendimos esa necesidad de los consumidores y, por eso, lanzamos los primeros nibs de chocolate producidos en HUILA, una región que, al estar ubicada en el macizo colombiano y rodeada por el Río Magdalena, produce uno de los mejores Cacaos Finos de Aroma del mundo. Para recompensar a los agricultores por su arduo trabajo, lanzamos los nibs de chocolate AGRICULTORES DEL HUILA. Este producto contribuye el 5% de su precio de venta a mejorar las condiciones de los agricultores involucrados con la asociación de cacaoteros de la región.</p>",
    "premiumisation-title": "PREMIUMIZACIÓN",
    "premiumisation-subtitle": "CHOCOLATES NATIVOS",
    "premiumisation-content": "<p>Los productos de origen de chocolate se producen con ingredientes de alta calidad cultivados en lugares exóticos, que combinan un clima tropical, la calidez de nuestros agricultores y una historia cultural inspiradora y enriquecedora.</p><p>Nuestras GRAJEAS DE CHOCOLATE NATIVAS 85% y 53% expresan un enfoque diferente que excede de lejos la definición de un producto de origen. Hemos reunido las singulares notas florales y frutales de los Cacaos Finos de Aroma de la región de Urabá y, al sumergirnos en su cultura, hemos descubierto un tesoro en las comunidades indígenas.</p><p>Ellos usan las expresiones gráficas como forma de protección física y espiritual, así como un medio de expresión cultural para representar el significado de la naturaleza y de sus pensamientos.</p><p>Esta profunda comprensión local y cultural nos inspiró a lanzar CHOCOLATES NATIVOS, que, gracias a su alta calidad, ingredientes exóticos, y un empaque que expresa las creencias de la comunidad, se ubican en la categoría premium.</p>",
    "healthy-title": "VIDA SALUDABLE",
    "healthy-subtitle": "CHOCOLATES DIARIOS DE BIENESTAR",
    "healthy-content": "<p>Los adultos jóvenes viven rutinas cotidianas altamente demandantes que les dejan muy poco tiempo libre para invertir en su salud, así que han empezado a buscar alternativas funcionales que prevengan de manera natural pero efectiva el proceso de envejecimiento. Por eso hemos desarrollado nuestros CHOCOLATES DIARIOS DE BIENESTAR para apoyar a quienes buscan opciones para un estilo de vida saludable.</p><p>Nuestras grajeas cubiertas de chocolate combinan los beneficios naturales de superalimentos como los arándanos, la quinoa y el cacao, con nuestro más reciente desarrollo de ingredientes únicos que revolucionarán el mercado de productos funcionales. </p><p>Luker Chocolate está introduciendo VITALCAO, un ingrediente que se elabora mediante un método exclusivo de producción en proceso de ser patentado. VITALCAO comprende un nuevo rango de chocolates con características funcionales, diseñados como un snack diario saludable y rico en antioxidantes, con un alto contenido de flavanoles, flavonoides y polifenoles.</p><p>Los chocolates están empacados en bolsas resellables y fáciles de llevar de 200 gramos, perfectas para su consumo en la oficina o en cualquier otro lugar.</p>"
  },
  "value-propose": {
    "value-propose-title": "PROPUESTA DE VALOR",
    "value-propose-subtitle": "Prometemos darte un chocolate con un sabor único y superior, hecho en el origen y apoyando siempre el desarrollo ambiental, económico y social de los orígenes de nuestro cacao.",
    "aroma-description": "DALE UN SABOR ÚNICO A TUS PRODUCTOS",
    "aroma-description-hover": "Trabajamos solo con Cacao Fino de Aroma.",
    "aroma-title": "¿QUÉ SIGNIFICA CACAO FINO DE AROMA?",
    "aroma-first-text": "El mercado mundial del cacao se divide en dos grandes categorías de granos de cacao: granos de cacao finos o de sabor, y granos de cacao a granel u ordinarios. Como una estandarización por la ICCO, los granos de cacao finos o de sabor se producen a partir de variedades de árbol de cacao Criollo o Trinitario, mientras que los granos de cacao ordinarios provienen de árboles Forastero.",
    "aroma-second-text": "Se utiliza una combinación de criterios para garantizar la calidad del cacao fino o de sabor, que incluye: el origen genético de las semillas, las características morfológicas de los árboles, el sabor de los granos de cacao producidos, las características químicas de los granos de cacao, el color de los granos de cacao. y plumillas, grado de fermentación, sequedad, acidez y porcentaje de moho interno e, infestación de insectos e impurezas.",
    "flavour-title": "MANTÉN LA CONSISTENCIA EN EL SABOR Y GARANTIZA TU ABASTECIMIENTO",
    "flavour-description": "MANTÉN LA CONSISTENCIA EN EL SABOR Y GARANTIZA TU ABASTECIMIENTO",
    "flavour-description-hover": "Queremos que tengas siempre el mejor producto",
    "product-title": "OBTÉN UNA SOLUCIÓN INTEGRADA DE PRODUCTO DISEÑO Y EMPAQUE",
    "product-text": "Trabajamos con equipos multidisciplinarios que nos permiten acompañarte en todo el proceso de desarrollo del producto, desde la ideación hasta su fabricación. A continuación, te invitamos a conocer al equipo que hace que tus sueños se hagan realidad:",
    "product-description": "OBTÉN UNA SOLUCIÓN INTEGRADA DE PRODUCTO DISEÑO Y EMPAQUE",
    "product-description-hover": "Tus necesidades se convierten en nuestro reto",
    "social-title": "CREEMOS EN LOS NEGOCIOS COMO UNA FUERZA DE BIEN",
    "social-text": "Servimos a empresarios y dueños de negocios que desean tener un impacto positivo en el mundo a través de sus negocios. Ahora más que nunca, los consumidores buscan productos sostenibles comprometidos con una causa. Todas nuestras iniciativas dirigidas a mejorar la vida de los agricultores y las comunidades en las regiones de cacao donde trabajamos, respaldan las marcas y productos de nuestros clientes. Esto les proporciona un sello de confianza de que su producto final es sostenible, hecho con mano de obra trabajadora y con el sueño de hacerlos realidad.",
    "achieve-this": "¿QUÉ LOGRAMOS CON ESTO?",
    "aligning-sdgs": "ALINEACIÓN DE NEGOCIOS CON ODS",
    "implementation-social-responsabilities": "IMPLEMENTACIÓN DE INICIATIVAS DE RESPONSABILIDAD SOCIAL CORPORATIVA",
    "construction-brand": "CONSTRUCCIÓN DE PATRIMONIO DE MARCA BASADO EN LA PARTICIPACIÓN EN INICIATIVAS DE VALOR COMPARTIDO",
    "social-description": "CONECTA TU MARCA CON UN PROPÓSITO",
    "social-description-hover": "Participa en iniciativas sostenibles de valor compartido que tengan un impacto social."
  },
  "header": {
    "home": "LUKER CHOCOLATE",
    "chocolate-process": "PROCESO DEL CHOCOLATE",
    "sustainability": "SOSTENIBILIDAD",
    "products-services": "PRODUCTOS y SERVICIOS",
    "our-clients": "NUESTROS CLIENTES",
    "ideas-trends": "IDEAS Y TENDENCIAS",
    "our-value-proposition": "PROPUESTA DE VALOR",
    "blog": "Blog",
    "create-own-chocolate": "CREA TU CHOCOLATE",
    "more-info": "MÁS INFORMACIÓN",
    "contact-us": "CONTACTÁNOS"
  },
  "footer": {
    "luker-chocolate-colombia": "LUKER CHOCOLATE COLOMBIA",
    "luker-chocolate-europe": "LUKER CHOCOLATE EUROPA",
    "belgium": "Bélgica",
    "visit-our-blog": "Visita nuestro blog",
    "street": "Calle",
    "join-newsletter": "JOIN OUR NEWSLETTER",
    "our-policies": "Nuestras politicas",
    "terms-conditions": "Términos y condiciones",
    "web-privacy-policy": "POLITICA DE PRIVACIDAD DE SITIO WEB",
    "anti-fraud-corruption-policy": "POLITICA ANTIFRAUDE Y ANTICORRUPCION",
    "personal-data-processing-policy": "POLITICA PARA EL TRATAMIENTO DE DATOS PERSONALES"
  },
  "blog": {
    "blog-title": "UNDER THE TREE",
    "take-stand": "TOMANDO POSICIÓN",
    "innovation": "INNOVACIÓN",
    "create-shared-value": "VALOR COMPARTIDO",
    "chocolate-dream-journey": "SUEÑO DEL CHOCOLATE",
    "what-did-know": "LO QUE NO SABÍAS",
    "latest-entries": "ÚLTIMAS ENTRADAS",
    "featured": "Desracados",
    "featured-post": "Entradas Destacados",
    "newsletter": "¡Suscríbete!",
    "join-newsletter": "SUSCRÍBETE",
    "newsletter-text": "¡Únase a nuestro boletín mensual!",
    "recommended-entries": "ENTRADAS DESTACADAS",
    "other-clients": "OTROS CLIENTES",
    "leave-us-comment": "COMENTARIOS",
    "other-clients": "OTHER CLIENTS",
    "leave-us-comment": "LEAVE US YOUR COMMENTS"
  },
  "form": {
    "contact-us": "CONTÁCTANOS",
    "work-with-us": "Trabaja con nosotros",
    "give-us-details": "DEJANOS TUS DETALLES",
    "characteristics": "Características",
    "contact-message": "Ingresa tu información y descubre nuestros negocios y acciones en las regiones productoras de cacao.",
    "personal-info": "Información personal",
    "give-us-email": "Danos tu email!",
    "clicking-download": "Al hacer clic en Descargar, aceptas los",
    "clicking-send": "Al hacer clic en enviar, aceptas los",
    "terms-conditions": "términos y condiciones",
    "privacy-policy": "política de privacidad",
    "and-our": "y nuestra",
    "your-name": "Nombre",
    "your-email": "Email",
    "your-country": "País",
    "phone-number": "Teléfono",
    "write-message": "Comentarios",
    "company": "Compañia",
    "birthday": "Cumpleaños",
    "msg-optional": "Mensaje (opcional)!",
    "contact-email-send-ok-title": "¡Gracias por ponerte en contacto! ",
    "contact-email-send-ok-msg": "Agradecemos que nos contacte. ¡Uno de nuestros colegas se pondrá en contacto con usted pronto!",
    "work-email-send-ok-title": "Gracias por la información!",
    "work-email-send-ok-msg": "Revisaremos su mensaje y le responderemos en unos días. ¡Sigue navegando!",
    "curriculum-vitae": "CURRICULUM VITAE",
    "file-format": "(File Formats: *.doc(x), *.rtf, *.pdf)",
    "choose-option": "Elige una opción de la lista",
    "choose-documentation": "Escoge tu documentación",
    "choose-products": "Elige tu producto de la lista",
    "input-search": "Escriba el parámetro de búsqueda"
  },
  "modals": {
    "modal-documents-title": "Selecciona los documentos que deseas",
    "modal-dist-title": "Distribuidores"
  },
  "buttons": {
    "find-distributor": "Encuentra un distribuidor",
    "get-full-report": "Obtén los reportes",
    "get-it-here": "Obténlo aquí",
    "find-out-more": "Encuentra más",
    "download": "Descargar",
    "back": "Atrás",
    "send": "Enviar",
    "back-to-products-services": "Volver a productos y servicios",
    "back-to-products": "Volver a nuestros productos",
    "back-to-solutions": "Volver a soluciones",
    "back-to-our-value": "Volver a Propuesta de valor",
    "back-to-value": "Volver a propuestas",
    "choose-product": "Escoge tus productos favoritos",
    "learn-more": "Aprende más",
    "select-file": "SELECCIONA UN ARCHIVO",
    "next": "Continuar"
  },
  "messages": {
    "welcome-community": "¡Bienvenido a nuestra comunidad online!",
    "newsletter-ok": "De ahora en adelante recibirás información y noticias sobre el mundo del chocolate."
  },
  "errors": {
    "error": "Error",
    "error-404": "La página que buscabas no existe",
    "email-send-error": "Algo falló",
    "check-conection": "Verifique su conexión e intente nuevamente",
    "required-name": "Por favor ingrese su nombre de usuario!",
    "invalid-email": "La entrada no es válida E-mail!",
    "required-email": "Por favor ingrese su correo electrónico!",
    "required-country": "Por favor ingrese su país!",
    "required-comment": "¡Por favor, dejenos un comentario!",
    "required-number": "Por favor ingrese su número de teléfono!",
    "required-company": "Por favor ingrese el nombre de su empresa!",
    "required-birthday": "Por favor seleccione su fecha de cumpleaños!",
    "required-cv": "Por favor sube tu cv!",
    "registered-email": "El correo electrónico ya está registrado.",
    "try-again": "Por favor intenta de nuevo",
    "already-did-it": "Ya lo hice"
  },
  "routes": {
    "chocolate-process": "/proceso-del-chocolate",
    "sustainability": "/sostenibilidad",
    "products-services": "/productos-servicios",
    "our-clients": "/nuestros-clientes",
    "ideas-trends": "/ideas-tendencias",
    "our-value": "/propuesta-valor",
    "contact-us": "/contactanos",
    "work-with-us": "/trabaja-con-nosotros",
    "ingredients": "/ingredientes",
    "finished-chocolate-products": "/productos-chocolate",
    "our-services": "/nuestros-servicios",
    "aroma": "/aroma",
    "flavour": "/sabor",
    "product": "/producto",
    "social": "/social",
    "take-stand": "/take-stand",
    "innovation": "/innovacion",
    "create-shared-value": "/create-shared-value",
    "chocolate-dream": "/chocolate-dream",
    "what-you-didnt-know": "/what-you-didnt-know"
  }
}